Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_kulturminner_i_kommunale_kulturminneplaner.html.tmx
Source language: nob
Languages: sme

source: Samiske kulturminner i kommunale kulturminneplaner
sme: Sámi kulturmuittut suohkaniid kulturmuitoplánain

source: Sametinget er i gang med et prosjekt som skal hjelpe kommuner til å ivareta verneverdige samiske kulturminner i sine planer.
sme: Sámediggi lea álggahan prošeavtta mii galgá veahkehit suohkaniid gáhttenárvosaš sámi kulturmuittuid suodjaleamis sin plánain.

source: Målet med prosjektet er å styrke kunnskapsgrunnlaget til kommuner som ønsker å integrere samiske kulturminner i sine kulturminneplaner.
sme: Prošeavtta mihttomearrin lea nannet máhttovuođu suohkaniidda mat háliidit integreret sámi kulturmuittuid iežaset kulturmuitoplánain.

source: Prosjektet finansieres av Riksantikvaren gjennom satsingen Kulturminner i kommunene (KIK).
sme: Prošeavtta ruhtada Riikaantikvára Kulturmuittuid áŋgiruššama bokte suohkaniin (KIK).

source: En kulturminneplan er en oversikt over viktige kulturminner og kulturmiljø i kommunen, og skal inneholde en plan for forvaltingen av disse.
sme: Kulturmuitoplána lea geahčastat deaŧalaš kulturmuittuin ja kulturbirrasis gielddas, ja das galgá leat plána dáid hálddašeapmái.

source: Den enkelte kommune definerer selv hvilke kulturminner som er verneverdige og som skal inngå i kulturminneplanen.
sme: Ovttaskas suohkan definere ieš mat kulturmuittut leat gáhttenárvosaččat ja mat galget mielde kulturmuitoplánii.

source: - Mange kommuner ønsker å inkludere samiske kulturminner i sine planer og trenger innspill til dette.
sme: - Ollu suohkanat háliidit searvvahit sámi kulturmuittuid iežaset plánaide ja dárbbašit veahki.

source: Gjennom prosjektet vil Sametinget bistå aktivt i dette arbeidet, sier sametingsråd Hans Ole Eira (SP).
sme: Prošeavtta bokte veahkeha Sámediggi árjjalaččat dán barggus, dadjá sámediggeráđđi Hans Ole Eira (Guovddášbellodat).

source: Sametinget har tidligere gjennomført et omfattende prosjekt for å definere og registrere automatisk freda samiske bygninger.
sme: Sámediggi lea ovdal čađahan viiddis prošeavtta man bokte lea defineren ja registreren automáhtalaččat ráfáidahttojuvvon sámi visttiid.

source: Denne gangen er det i hovedsak verneverdige samiske bygninger som er i søkelyset.
sme: Dán vuoru leat váldoáššis gáhttenárvosaš sámi visttit guovddážis.

source: I løpet av prosjektet skal det utarbeides kriterier for og oversikt over aktuelle verneverdige samiske bygninger.
sme: Prošeavtta áiggis galget ráhkaduvvot eavttut ja geahčastat áigeguovdilis gáhttenárvosaš sámi visttiin.

source: - Siden fredningsgrensa for freda samiske bygninger er 1917, vil det være en relativt ung bygningsmasse som skal identifiseres som verneverdig.
sme: - Go ráfáidahttojuvvon sámi visttiid ráfáidahttinrádji lea 1917, de leat viehka ođđa visttit mat galget identifiserejuvvon gáhttenárvosažžan.

source: Det kan for eksempel være deler av etterkrigstidens gjenreisningsbebyggelse i de brente områdene i Nord-Troms og Finnmark, enkelte driftsbygninger i landbruket, eller næringsbygg innen reindrift og fiskeri, sier sametingsråden, og legger til: - Selv om vi har rundt 900 automatisk freda samiske bygninger, befinner de seg spredt over et stort område, fra Røros til Varanger.
sme: Ovdamearkka dihtii Davvi-Romssas ja Finnmárkkus buollán guovlluin sáhttet leat oasit soađi maŋŋá visttiin, mat leat leamaš eanadoalus, dahje leat leamaš boazodoalu ja guolástusa doaibmavisttit, dadjá sámediggeráđđi, ja lasiha: - Vaikko mis leat birrasii 900 automáhtalaččat ráfáidahttojuvvon sámi vistti, de leat dat bieđgguid viidát, Rørosa rájes Várjjagii.

source: Mange kommuner har derfor få eller ingen freda samiske bygninger.
sme: Ollu suohkaniin leat danne unnán dahje eai oba leatge ráfáidahttojuvvon sámi visttit.

source: Det er likevel en mulighet for at de kan ha verneverdige samiske bygninger, og den verneverdige bygningsmassen kan vise oss viktige eksempler på samisk levesett i vår nære fortid.
sme: Dattetge lea vejolaš ahte sis sáhttet leat gáhttenárvosaš sámi visttit, ja dat gáhttenárvosaš visttit sáhttet čájehit midjiide deaŧalaš ovdamearkkaid min lagaš ovddeš áiggi sámi eallinvuogis.

source: Arbeider du med kulturminneplan og er usikker på om det er verneverdige samiske bygninger i kommunen som bør være med?
sme: Jos barggat kulturmuitoplánain ja leat eahpesihkar das ahte leat go du suohkanis gáhttenárvosaš sámi visttit maid berrešii váldit mielde?

source: Ta gjerne kontakt med Sametinget, så vil vi hjelpe deg.
sme: Váldde áinnas oktavuođa Sámediggái, de mii veahkehat du. Eanet dieđuid dahje jearahallama addá sámediggeráđđiHans Ole Eira (Guovddášbellodat), tel. +47 918 61 471 dahje e-poasta: hans.ole.eira@samediggi.no
